Repository: xaosfiftytwo/debian-plymouth-manager
Catalog: po/*.po
Languages: ca, cs, el, it, ja, nb, nl, pt, ru, tr

source: Themes
ca: Temes
cs: Témata
el: Θέματα
it: Temi
ja: テーマ
nb: Temaer
nl: Thema's
pt: Temas
ru: Темы
tr: Temalar

source: Install
ca: Instal·la
cs: Instalace
el: Εγκατάσταση
it: Installa
ja: インストール
ru: Установить
tr: Yükle

source: Set Plymouth Theme
ca: Defineix el Tema Plymouth
cs: Nastavení Plymouth Thématu
el: Επιλογή θέματος Plymouth
it: Imposta tema Plymouth
ja: 起動画面テーマの設定
nb: Sett Plymouth Tema
nl: Thema instellen
pt: Defenir o Tema Plymouth
ru: Установить тему Plymouth
tr: Plymouth Temasını Ayarla

source: Preview
ca: Previsualitza
cs: Náhled
el: Προεπισκόπηση
it: Anteprima
ja: プレビュー
nb: Forhåndsvisning
nl: Voorbeeld
pt: Pré-visualizar
ru: Предпросмотр
tr: Önizleme

source: Installed Themes
ca: Temes Instal·lats
cs: Instalovaná témata
el: Εγκατεστημένα θέματα
it: Temi installati
ja: インストール済テーマ
nb: Installerte temaer
nl: Ge誰nstalleerde thema's
pt: Temas Instalados
ru: Установленные темы
tr: Kurulu Temalar

source: Resolutions
ca: Resolucions
cs: Rozlišení
el: Αναλύσεις
it: Risoluzioni
nb: Oppløsning
nl: Resoluties
pt: Resoluções
ru: Разрешение
tr: Çözünürlükler

source: Install Theme
ca: Instal·la un tema
cs: Instalace tématu
el: Εγκατάσταση θέματος
it: Installa tema
ja: テーマをインストール
nb: Installer tema
nl: Installeer thema
pt: Instalar Tema
ru: Установить тему
tr: Temayı Kur

source: Remove Theme
ca: Elimina un tema
cs: Odebrání tématu
el: Αφαίρεση Θέματος
it: Rimuovi tema
ja: テーマの削除
nb: Fjern tema
nl: Thema verwijderen
pt: Remover o Tema
ru: Удалить тему
tr: Temayı Kaldır

source: Available Themes
ca: Temes disponibles
cs: Dostupná témata
el: Διαθέσιμα θέματα
it: Temi disponibili
ja: 有効なテーマ
nb: Tilgjengelige tema
nl: Beschikbare thema's
pt: Temas disponíveis
ru: Доступные темы
tr: Kullanılabilir Temalar

source: Set Grub Resolution
ca: Defineix la resolució del Grub
cs: Nastavení Grub rozlišení
el: Ρύθμιση ανάλυσης οθόνης GRUB
it: Imposta risoluzione Grub
ja: GRUB Resolution の設定
nb: Sett oppløsning for Grub
nl: Resolutie instellen
pt: Definir a Resolução de Grub
ru: Выбор разрешения Grub
tr: Grub Çözünürlüğünü Ayarla

source: Grub Resolutions
ca: Resolucions del GRUB:
cs: Grub rozlišení
el: Ανάλυση οθόνης GRUB
it: Risoluzioni Grub
ja: GRUB Resolution
nb: Oppløsning for Grub
nl: GRUB resoluties
pt: Resoluções de Grub
ru: Разрешение Grub
tr: Grub Çözünürlükleri

source: You must save before you can preview: Theme: %(theme)s Resolution: %(res)s
ca: Cal que deseu abans de previsualitzar: Tema: %(theme)s Resolució: %(res)s
cs: Před náhledem musíte nejprve uložit: Téma: %(theme)s Rozlišení: %(res)s
el: Πρέπει να αποθηκεύσετε πριν την προεπισκόπηση: Θέμα: %(theme)s Ανάλυση: %(res)s
it: Prima di poter visualizzare un'anteprima è necessario salvare: Tema: %(theme)s Risoluzione: %(res)s
ja: プレビューの前に保存します: テーマ: %(theme)s Resolution: %(res)s
nb: Du må lagre før du kan forhåndsvise: Tema: %(theme)s Oppløsning: %(res)s
nl: U dient te bewaren voordat u het voorbeeld kunt zien: Thema: %(theme)s Resolutie: %(res)s
pt: Você deve salvar antes de poder pré-visualizar: Tema: %(theme)s Resolução: %(res)s
ru: Сохраните изменения, прежде чем просмотреть: Тема: %(theme)s Разрешение: %(res)s
tr: Önizleme yapabilmek için önce kaydetmelisiniz: Tema: %(theme)s Çözünürlük: %(res)s

source: Save setting: %(theme)s (%(res)s)
ca: Desa els paràmetres: %(theme)s (%(res)s)
cs: Uložit nastavení: %(theme)s (%(res)s)
el: Αποθήκευση ρύθμισης: %(theme)s (%(res)s)
it: Salva impostazioni: %(theme)s (%(res)s)
ja: 設定保存中: %(theme)s (%(res)s)
nb: Lagre innstillinger: %(theme)s (%(res)s)
nl: Instellingen opslaan: %(theme)s (%(res)s)
pt: Salvar definição: %(theme)s (%(res)s)
ru: Сохранение настроек: %(theme)s (%(res)s)
tr: Ayarı kaydet: %(theme)s (%(res)s)

source: Done saving settings: %(theme)s (%(res)s)
ca: paràmetres desats: %(theme)s (%(res)s)
cs: Nastavení uloženo: %(theme)s (%(res)s)
el: Ολοκληρώθηκε η αποθήκευση ρυθμίσεων: %(theme)s (%(res)s)
it: Salvataggio impostazioni completato: %(theme)s (%(res)s)
ja: 設定保存が完了しました: %(theme)s (%(res)s)
nb: Ferdig med å lagre innstillinger: %(theme)s (%(res)s)
nl: Instellingen bewaard: %(theme)s (%(res)s)
pt: Salvar as configurações foi concluido: %(theme)s (%(res)s)
ru: Сохранение настроек завершено: %(theme)s (%(res)s)
tr: Ayar kaydedildi: %(theme)s (%(res)s)

source: Save settings
ca: Desa els paràmetres
cs: Uložit nastvení
el: Αποθήκευση ρυθμίσεων
it: Salva impostazioni
ja: 設定保存
nb: Lagre innstillinger
nl: Instellingen opslaan
pt: Salvar as configurações
ru: Сохранить настройки
tr: Ayarları kaydet

source: Theme: %(theme)s Resolution: %(res)s Done
ca: Tema: %(theme)s Resolució: %(res)s Fet.
cs: Téma: %(theme)s Rozlišení: %(res)s Hotovo
el: Θέμα: %(theme)s Ανάλυση: %(res)s Ολοκληρώθηκε
it: Tema: %(theme)s Risoluzione: %(res)s Completato
ja: テーマ: %(theme)s Resolution: %(res)s 完了
nb: Tema: %(theme)s Oppløsning: %(res)s Ferdig
nl: Thema: %(theme)s Resolutie: %(res)s Done
pt: Tema: %(theme)s Resolução: %(res)s Concluido
ru: Тема: %(theme)s Разрешение: %(res)s Готово
tr: Tema: %(theme)s Çözünürlük: %(res)s Tamamlandı

source: install
ca: Instal·la
cs: Instalace
el: Εγκατάσταση
it: installazione
ja: インストール
nb: installer
nl: installeren
pt: Instalar
ru: установить
tr: kur

source: Install theme
ca: Instal·la un tema
cs: Instalace tématu
el: Εγκατάσταση θέματος
it: Installa tema
ja: テーマのインストール
nb: Installer tema
nl: Thema installeren
pt: Instalar tema
ru: Установить тему
tr: Tema kur

source: Continue installing theme: %(theme)s
ca: Continua instal·lant el tema: %(theme)s
cs: Pokračovat v instalaci tématu: %(theme)s
el: Συνέχεια εγκατάστασης θέματος: %(theme)s
it: Continua a installare il tema: %(theme)s
ja: テーマのインストールを続けます: %(theme)s
nb: Fortsett å installere tema: %(theme)s
nl: Installeer thema: %(theme)s
pt: Continuar a instalar o tema: %(theme)s
ru: Продолжить установку темы: %(theme)s
tr: Temayı kurmaya devam et: %(theme)s

source: Start installing theme: %(theme)s
ca: Comença la instal·lació del tema: %(theme)s
cs: Start instalace tématu: %(theme)s
el: Έναρξη εγκατάστασης θέματος: %(theme)s
it: Avvia l'installazione del tema: %(theme)s
ja: テーマインストール開始: %(theme)s
nb: Begynn å installere tema: %(theme)s
nl: Start installatie thema: %(theme)s
pt: A começar a instalar o tema: %(theme)s
ru: Начать установку темы: %(theme)s
tr: Temayı kurmaya başla: %(theme)s

source: User cancel install theme: %(theme)s
ca: Instal·lació del tema cancel·lada per l'usuari: %(theme)s
cs: Uživatelem přerušená instalace tématu: %(theme)s
el: Ακύρωση εγκατάστασης θέματος από τον χρήστη: %(theme)s
it: Installazione del tema annullata dall'utente: %(theme)s
ja: テーマインストールはユーザーよりキャンセルされました: %(theme)s
nb: Installering av tema avbrutt av bruker: %(theme)s
nl: Gebruiker heeft installatie afgebroken: %(theme)s
pt: Utilizador cancelou a instalação do tema: %(theme)s
ru: Пользователь прервал установку темы: %(theme)s
tr: Kullanıcı tema kurulumunu iptal etti: %(theme)s

source: %(act1)s%(act2)s theme
ca: Tema %(act1)s%(act2)s
cs: Téma %(act1)s%(act2)s
el: %(act1)s%(act2)s θέμα
it: %(act1)s%(act2)s tema
ja: %(act1)s%(act2)s テーマ
nb: %(act1)s%(act2)s tema
nl: %(act1)s%(act2)s thema
pt: %(act1)s%(act2)s tema
ru: %(act1)s%(act2)s тема(ы)(у)
tr: %(act1)s%(act2)s teması

source: The package cannot be installed: %(pck)s Try apt instead
ca: No es pot instal·lar el paquet: %(pck)s Proveu de fer-ho amb APT
cs: Balíček: %(pck)s nelze nainstalovat Zkuste použít apt
el: Το πακέτο δεν μπορεί να εγκατασταθεί: %(pck)s Δοκιμάστε με το APT
it: Non è possibile installare il seguente pacchetto: %(pck)s Provare ad installarlo con apt
ja: パッケージがインストールできませんでした: %(pck)s 代わりに apt を試して下さい
nb: Pakken kan ikke installeres: %(pck)s Prøv apt i stedet
nl: Dit pakket kan niet ge誰nstalleerd worden: %(pck)s Probeer apt in plaats hiervan
pt: O pacote não pode ser instalado: %(pck)s Tente apt em vez disso
ru: Пакет не может быть установлен: %(pck)s Попробуйте использовать apt
tr: Paket kurulamadı: %(pck)s APT'yi kullanmayı deneyin

source: remove
ca: elimina
cs: odebrat
el: αφαίρεση
it: rimozione
ja: 削除
nb: fjern
nl: verwijderen
pt: remover
ru: удалить
tr: kaldır

source: Remove theme
ca: Elimina el tema
cs: Odebrat téma
el: Αφαίρεση θέματος
it: Rimuovi tema
ja: テーマの削除
nb: Fjern tema
nl: Thema verwijderen
pt: Remover o tema
ru: Удалить тему
tr: Temayı kaldır

source: Continue removing theme: %(theme)s
ca: Continua eliminant el tema: %(theme)s
cs: Pokračovat v odebrání tématu: %(theme)s
el: Συνέχεια αφαίρεσης θέματος: %(theme)s
it: Continua a rimuovere il tema: %(theme)s
ja: テーマの削除を続けます: %(theme)s
nb: Fortsett å fjerne tema: %(theme)s
nl: Verwijder thema: %(theme)s
pt: Continuar a remover o tema: %(theme)s
ru: Продолжить удаление темы: %(theme)s
tr: Temayı silmeye devam et: %(theme)s

source: Start removing theme: %(theme)s
ca: Comença a eliminar el tema: %(theme)s
cs: Začít odebrání tématu: %(theme)s
el: Έναρξη αφαίρεσης θέματος: %(theme)s
it: Avvia la rimozione del tema: %(theme)s
ja: テーマの削除を開始しました: %(theme)s
nb: Start fjerning av tema: %(theme)s
nl: Start verwijdering thema: %(theme)s
pt: A começar a remover o tema: %(theme)s
ru: Начать удаление темы: %(theme)s
tr: Temayı silmeye başla: %(theme)s

source: User cancel remove theme: %(theme)s
ca: Eliminació del tema cancel·lada per l'usuari: %(theme)s
cs: Uživatelem přerušené odebírání tématu: %(theme)s
el: Ακύρωση αφαίρεσης θέματος από τον χρήστη: %(theme)s
it: Rimozione del tema annullata dall'utente: %(theme)s
ja: テーマの削除はユーザーによってキャンセルしました: %(theme)s
nb: Fjerning av tema avbrutt av bruker: %(theme)s
nl: Gebruiker heeft verwijderen afgebroken: %(theme)s
pt: O utilizador cancelou de remover o tema: %(theme)s
ru: Пользователь прервал удаление темы: %(theme)s
tr: Kullanıcı temayı silmeyi iptal etti: %(theme)s

source: The package cannot be removed: %(pck)s It is part of a meta package. Try apt instead
ca: No es pot eliminar el paquet: %(pck)s És part d'un meta-paquet. Proveu de fer-ho amb APT.
cs: Nelze odebrat balíček: %(pck)s Je částí meta balíčku. Zkuste použít apt
el: Το πακέτο δεν μπορεί να αφαιρεθεί: %(pck)s Είναι μέρος τού μετα-πακέτου. Δοκιμάστε το apt
it: Impossibile rimuovere il seguente pacchetto: %(pck)s È parte di un metapacchetto. Provare a rimuoverlo usando apt
ja: パッケージを削除できませんでした: %(pck)s これはメタパッケージの一部です。 代わりに apt を試して下さい
nb: Pakken kunne ikke fjernes: %(pck)s Den er en del av en metapakke. Prøv apt i stedet
nl: Dit pakket kan niet verwijderd worden: %(pck)s Het is deel van een metapakket. Probeer apt in plaats hiervan
pt: O pacote não pode ser removido: %(pck)s É parte de um meta-pacote. Tente apt em vez disso
ru: Пакет не может быть удален: %(pck)s Он является частью мета-пакета . Попробуйте использовать apt
tr: Paket silinemedi: %(pck)s Paket, meta paketinin bir parçası. APT'yi kullanmayı deneyin

source: Could not %(action)s theme: %(theme)s Try apt instead. Error message: %(err)s
ca: No s'ha pogut %(action)s al tema: %(theme)s Missatge d'error: %(err)s
cs: Nelze %(action)s téma: %(theme)s Zkuste použít apt. Chybová zpráva: %(err)s
el: Αδυναμία %(action)s θέμα: %(theme)s Ξαναδοκιμάστε με το apt. Μύνημα λάθους: %(err)s
it: Impossibile completare la %(action)s del tema: %(theme)s Provare ad usare apt. Messaggio di errore: %(err)s
ja: テーマを %(action)s できませんでした: %(theme)s 代わりに apt を試して下さい。 エラーメッセージ: %(err)s
nb: Kunne ikke %(action)s tema: %(theme)s Prøv apt i stedet. Feilmelding: %(err)s
nl: Kon thema niet %(action)s: %(theme)s Probeer apt in plaats hiervan. Foutbericht: %(err)s
pt: Não foi possive l%(action)s tema: %(theme)s Tentar apt em vez disso. Messagem de erro: %(err)s
ru: Не удается %(action)s тему: %(theme)s Попробуйте использовать apt. Сообщение об ошибке: %(err)s
tr: Tema %(action)s işlemi yapılamadı: %(theme)s APT'yi kullanmayı deneyin. Hata mesajı: %(err)s

source: %(action)s successfully of: %(pck)s
ca: %(action)s amb èxit de: '%(pck)s
cs: %(action)s úspěšné u: %(pck)s
el: %(action)s επιτυχώς των: %(pck)s
it: %(action)s completata con successo per: %(pck)s
ja: %(action)s 完了しました: %(pck)s
nb: %(action)s vellykket av: %(pck)s
nl: %(action)s succesvol van: %(pck)s
pt: %(action)s com sucesso de: %(pck)s
ru: %(action)s успешно: %(pck)s
tr: %(action)s başarılı: %(pck)s

source: Save grub resolution: %(res)s
ca: Desa la resolució del Grub: %(res)s
cs: Uložit rozlišení grub: %(res)s
el: Αποθήκευση ανάλυσης grub: %(res)s
it: Salva risoluzione grub: %(res)s
ja: GRUB Resolution 保存: %(res)s
nb: Lagre grub-oppløsning: %(res)s
nl: Bewaar grub resolutie: %(res)s
pt: Salvar a resolução do grub: %(res)s
ru: Сохранить разрешение grub: %(res)s
tr: Grub çözünürlüğünü kaydet: %(res)s

source: Grub resolution
ca: Resolució del Grub
cs: Rozlišení Grub
el: Ανάλυση οθόνης GRUB
it: Risoluzione Grub
nb: Gru-oppløsning
nl: Grubresolutie
pt: A resolução do grub
ru: Разрешение Grub
tr: Grub çözünürlüğü

source: Grub resolution saved: %(res)s
ca: Desada la resolució del Grub: %(res)s
cs: Uloženo rozlišení Grub : %(res)s
el: Η ανάλυση οθόνης τού GRUB αποθηκεύτηκε:: %(res)s
it: Risoluzione Grub salvata: %(res)s
ja: GRUB Resolution を保存しました: %(res)s
nb: Gru-oppløsning lagret: %(res)s
nl: Grub resolutie bewaard: %(res)s
pt: Guardado a resolução do grub: %(res)s
ru: Разрешение Grub сохранено: %(res)s
tr: Grub çözünürlüğü kaydedildi: %(res)s

source: Neither grub nor burg found in /etc/default
ca: No s'ha trobat ni grub ni burg a /etc/default
cs: Ani grub ani burg nenalezen v /etc/default
el: Δεν βρέθηκε grub ή burg στο /etc/default
it: Né grub né burg sono stati trovati in /etc/default
ja: grub・burg が /etc/default 内から見つかりませんでした
nb: Hverken grub eller burg funnet i /etc/default
nl: Zowel grub als burg zijn niet in /etc/default gevonden
pt: Nem grub nem burg foi encontrado em / etc / default
ru: Не найдено фалов конфигурации Grub, Burg в /etc/default
tr: Grub ya da burg'dan herhangi biri /etc/default içerisinde bulunamadı

source: No grub or burg found
ca: No s'ha trobat el Grub ni Burg
cs: Ani grub ani burg nenalezen
el: Δεν βρέθηκε εγκατεστημένο GRUB ή BURG
it: Grub o burg non sono stati rilevati
ja: grub・burg 検出なし
nb: Ingen grub eller burg funnet
nl: Grub of burg niet gevonden
pt: Nem grub nem burg encontrado
ru: Загрузчик Grub, Burg не найден
tr: Grub veya burg bulunamadı

source: Cannot save Plymouth theme: No %s.
ca: No es pot desar el tema de Plymouth: No hi ha %s.

source: Used graphics driver: %(drv)s
ca: Controlador gràfic en ús: %(drv)s
cs: Použitý grafický ovladač: %(drv)s
el: Οδηγός γραφικών χρήστη: %(drv)s
it: Driver video utilizzato: %(drv)s
ja: 使用しているグラフィックドライバー: %(drv)s
ru: Используемый графический драйвер: %(drv)s
tr: Kullanılan grafik sürücüsü: %(drv)s

source: Write debug information to file: %(path)s
ca: Escriu informació de depuració al fitxer: %(path)s
cs: Zápis ladících informací do souboru: %(path)s
el: Εγγραφή πληροφοριών απασφαλμάτωσης στο αρχείο: %(path)s
it: Scrivi informazioni di debug nel file: %(path)s
ja: デバック情報をファイルに書込: %(path)s
ru: Записывать отладочную информацию в файл: %(path)s
tr: Hata ayıklama bilgisini dosyaya yaz: %(path)s

source: Machine info: %(info)s
ca: Informació de la màquina: %(info)s
cs: Informace o stroji: %(info)s
el: Πληροφορίες υλικού: %(info)s
it: Informazioni macchina: %(info)s
ja: マシン情報: %(info)s
ru: Информация о компьютере: %(info)s
tr: Makine bilgisi: %(info)s

source: Debian Plymouth Manager version: %(version)s
ca: Versió del del Debian Plymouth Manager: %(version)s
cs: Debian Plymouth Manager verze: %(version)s
el: Έκδοση Διαχειριστή θεμάτων Debian Plymouth: %(version)s
it: Versione Debian Plymouth Manager: %(version)s
ja: Debian Plymouth Manager バージョン: %(version)s
ru: Менеджер Debian Plymouth - версия: %(version)s

source: Please enter your password
ca: Entreu la vostra contrasenya
cs: Vložte prosím svoje heslo
el: Παρακαλώ εισάγετε τον κωδικό σας
it: Per favore, inserire la password
ja: パスワードを入力して下さい
ru: Введите пароль
tr: Lütfen parolanızı girin

source: DPM - Live environment
ca: DPM - Entorn autònom
cs: DPM - Živé prostředí
el: DPM - Περιβάλλον εγκατάστασης
ru: DPM - Live-режим
tr: DDM - Canlı ortam

source: DPM cannot run in a live environment To force start, use the --force argument
ca: DPM no pot funcionar en un entorn autònom Per forçar l'arrencada, useu l'argument '--force'
cs: DPM nemůže běžet v živém prostředí K vynucení spuštění použijte argument --force
el: DPM δεν μπορεί να εκτελεστεί σε περιβάλλον live Για αναγκαστική εκκίνηση, χρησιμοποιείστε την παράμετρο --force
it: DPM non può essere eseguito in un live environment Per forzare l'avvio, usare l'argomento --force
ja: DPM を Live environment で実行できません 強制開始するには --force を使用して下さい
ru: DPM не может работать в live-режиме. Для принудительного запуска используйте --force
tr: DDM canlı bir ortamda çalıştırılamaz Zorla başlatmak için, --force değişkenini kullanın

source: DPM - Debian based
ca: DPM - Basat en Debian
cs: DPM - založeno na Debianu
el: DPM - βασισμένο στο Debian
ja: DPM - Debian ベース
tr: DDM - Debian tabanlı

source: DPM can only run on Debian based distributions
ca: El DPM només funciona en distribucions basades en Debian
cs: DPM běží jen v distribucích založených na Debianu
el: Ο διαχειριστής Plymouth τρέχει μόνο σε διανομές βασισμένες στο Debian
it: DPM può essere eseguito solo su distribuzioni basate su Debian
ja: DPM は Debian ベースのディストリビューションのみで実行できます
ru: DPM может быть запущен только в Debian-based дистрибутивах
tr: DPM sadece Debian tabanlı dağıtımlar üzerinde çalışabilir

source: Error returned: %(err)s
ca: Ha retornat l'error: %(err)s
cs: Vrácena chyba: %(err)s
el: Επιστροφή λάθους: %(err)s
it: Errore restituito: %(err)s
ja: エラーが返りました: %(err)s
nb: Feilmelding: %(err)s
nl: Fout geretourneerd: %(err)s
pt: Erro retornado: %(err)s
ru: Ошибка: %(err)s
tr: İşlemde hata oluştu: %(err)s

source: Debian Plymouth Manager
pt: Gestor do Debian Plymouth

source: None: no plymouth splash
nb: Ingen: ikke noe oppstartsbilde
nl: Geen Plymouth splash
pt: Nenhum: sem o inicio de plymouth

source: Debian Plymouth Manager cannot be started in a live environment You can use the --force argument to start DPM in a live environment
nb: Debian Plymouth Manager kan ikke startes i et live-miljø Du kan bruke --force bryteren for starte DPM i et live-miljø
nl: DPM kan niet in een live omgeving gestart worden Om toch te starten, gebruik het --force argument
pt: O Gestor Debian Plymouth não pode ser iniciado numa sessão live Você pode usar o argumento --force para iniciar o DPM no ambiente live

source: Unexpected error
nb: Uventet feil
nl: Onverwachte fout
pt: Erro inesperado

source: Debian Plymouth Manager has failed with the following unexpected error. Please submit a bug report!
nb: Debian Plymouth Manager har feilet med følgende uventede feil. Vær snill å sende en feilrapport!
nl: Debian Plymouth Manager kan niet starten om de volgende fout. Gelieve een bug verslag in te dienen!
pt: O Gestor Debian Plymouth falhou com o seguinte erro inesperado. Por favor envie um relatório de bug!
